tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "nyuichi/satysfi"
tap "sanemat/font"
tap "teamookla/speedtest"
brew "bat"
brew "bdw-gc"
brew "cairo"
brew "coreutils"
brew "exa"
brew "fd"
brew "fish"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "gh"
brew "ghostscript"
brew "git"
brew "gnu-time"
brew "imagemagick"
brew "inetutils"
brew "jq"
brew "mysql"
brew "neofetch"
brew "nginx"
brew "nodebrew"
brew "pastel"
brew "pyenv"
brew "r"
brew "starship"
brew "tmux"
brew "topgrade"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
brew "teamookla/speedtest/speedtest"
cask "font-cica"
cask "font-jetbrains-mono-nerd-font"
cask "google-cloud-sdk"
cask "hyper"
cask "mactex"
cask "rstudio"
cask "xquartz"
